{
  "title": "Fortressdesign",
  "beschreibung": "Willkommen auf unserer Webseite. Wir bieten verschiedene Dienstleistungen an.",
  "kontakt": {
    "email": "admin@fortressdesign.de",
    "telefon": "0177 225 2248"
  },
  "style": "/theme.css",
  "script": [
    {
      "src": "https://code.jquery.com/jquery-3.7.1.js"
    },
    {
      "src": "https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.1.0/css/all.min.css"
    }
  ],
  "dienstleistungen": ["Webdesign", "Grafikdesign", "SEO"],
  "menu": [
    {
      "name": "Startseite",
      "url": "/"
    },
    {
      "name": "Über uns",
      "url": "/über-uns"
    },
    {
      "name": "Dienstleistungen",
      "url": "/dienstleistungen"
    },
    {
      "name": "Referenzen",
      "url": "/Referenzen"
    },
    {
      "name": "Kontakt",
      "url": "/kontakt"
    }
  ],
  "soziale_medien": [
    {
      "name": "Facebook",
      "url": "https://www.facebook.com/deine-seite"
    },
    {
      "name": "Twitter",
      "url": "https://twitter.com/deinprofil"
    },
    {
      "name": "LinkedIn",
      "url": "https://www.linkedin.com/in/deinprofil"
    },
    {
      "name": "Instagram",
      "url": "https://www.instagram.com/deinprofil"
    }
  ],
  "responsive icon": "/img/bar.png",
  "seiten": [
    {
      "titel": "Startseite",
      "untertitel": "Entdecken Sie unsere Dienstleistungen und Expertise",
      "inhalt": "<h1>Willkommen bei Fortressdesign</h1> - <h2>Ihrer Kreativagentur für digitale Lösungen</h2><br />Herzlich willkommen auf der offiziellen Website von Fortressdesign, Ihrem Partner für innovative und maßgeschneiderte digitale Lösungen. Wir sind stolz darauf, unsere Kunden bei der Umsetzung ihrer kreativen Visionen und Geschäftsziele zu unterstützen. Unser erfahrenes Team aus Designern, Entwicklern und Marketingexperten arbeitet eng mit Ihnen zusammen, um die besten Ergebnisse zu erzielen.<br /><h3>Unsere Dienstleistungen:</h3><br>Webdesign: Unser Team von talentierten Webdesignern erstellt ansprechende und benutzerfreundliche Websites, die Ihre Marke perfekt repräsentieren.<br><h3>Grafikdesign:</h3> Wir entwerfen hochwertige Grafiken, die Eindruck hinterlassen.<br>SEO (Suchmaschinenoptimierung): Mit unserer SEO-Expertise bringen wir Ihre Website in den Suchergebnissen nach oben, um Ihre Sichtbarkeit im Web zu steigern.<h2>Über uns:</h2><br>Erfahren Sie mehr über unser Unternehmen, unsere Werte und unsere Mission. Fortressdesign steht für Kreativität, Qualität und Kundenzufriedenheit.<br /><h2>Unsere Referenzen:</h2><br>Schauen Sie sich einige unserer abgeschlossenen Projekte an und überzeugen Sie sich von unserer Arbeit. Unsere Referenzen sprechen für sich.<h2>Kontakt:</h2><br />Haben Sie Fragen oder Interesse an unseren Dienstleistungen? Nehmen Sie Kontakt mit uns auf. Wir freuen uns darauf, Sie zu unterstützen.<br>Lassen Sie uns gemeinsam Ihre Ideen verwirklichen. Treten Sie mit uns in Kontakt und entdecken Sie die Möglichkeiten.<br />"
    },
   {
  "title": "Über Uns",
  "content": "Wir sind eine kreative Werbeagentur mit einer Leidenschaft für außergewöhnliche Ideen und effektive Lösungen. Unser Ziel ist es, unsere Kunden dabei zu unterstützen, ihre Ziele zu erreichen und ihre Marken aufzubauen. Seit [Gründungsjahr] haben wir zahlreiche Projekte erfolgreich abgeschlossen und dabei mit Unternehmen unterschiedlicher Größen und Branchen zusammengearbeitet. Unsere Expertise erstreckt sich über verschiedene Bereiche, darunter Webdesign, Grafikdesign, Suchmaschinenoptimierung (SEO) und Social Media Marketing.\n\nUnser Team besteht aus talentierten Designern, Entwicklern und Marketingexperten, die sich leidenschaftlich für die Umsetzung kreativer Ideen und die Erreichung erstklassiger Ergebnisse einsetzen. Wir glauben an maßgeschneiderte Lösungen, die perfekt auf die Bedürfnisse unserer Kunden zugeschnitten sind. Unser Erfolg basiert auf Qualität, Innovation und einer tiefen Kundenorientierung.\n\nUnsere Mission ist es, die Erwartungen unserer Kunden zu übertreffen und ihnen dabei zu helfen, in der heutigen wettbewerbsintensiven Geschäftswelt hervorzustechen. Wir sind stolz auf unsere abgeschlossenen Projekte und freuen uns darauf, mit neuen Kunden zusammenzuarbeiten, um gemeinsam beeindruckende Erfolgsgeschichten zu schreiben. Kontaktieren Sie uns, um mehr über unser Team und unsere Dienstleistungen zu erfahren."
},
    {
      "titel": "Dienstleistungen",
      "inhalt": "<h1>Leistungen</h1><p>Erkunden Sie die von uns angebotenen Dienstleistungen, um Ihr Unternehmen wachsen zu lassen.</p><div class='leistungen'><section><img src='/img/webdesign.png' width='220' height='220' loading='lazy'><h3>Webdesign</h3><p>Webdesign ist eine entscheidende Komponente für den Erfolg jeder Webseite und hat einen erheblichen Einfluss auf die Benutzererfahrung, die Online-Sichtbarkeit und die Konversionsraten. Ein überzeugendes Webdesign zeichnet sich durch verschiedene Faktoren aus, die die Besucher fesseln und zur Interaktion anregen. Hier sind einige wichtige Aspekte, die ein überzeugendes Webdesign ausmachen.</p></section><section><img src='/img/Seo.png' width='220' height='220' loading='lazy'><h3>Suchmaschienenoptimierung</h3><p>Suchmaschinenoptimierung (SEO) ist eine Schlüsselkomponente für den Erfolg von Websites und Online-Präsenzen. Sie umfasst eine Reihe von Strategien und Praktiken, die darauf abzielen, die Sichtbarkeit einer Webseite in den organischen Suchergebnissen von Suchmaschinen wie Google zu verbessern. Ein gut durchgeführtes SEO kann erhebliche Auswirkungen auf den Traffic, die Benutzererfahrung und die Konversionsraten einer Website haben.</p></section><section><img src='/img/website.png' width='220' height='220' loading='lazy'><h3>Webseiten - Pflege</h3><p>Aktualität: Durch die Pflege Ihrer Website können Sie sicherstellen, dass alle Informationen auf der Seite aktuell und relevant sind. Veraltete Inhalte können das Vertrauen der Besucher beeinträchtigen.</p></section></div>"
    },
    {
      "titel": "Referenzen",
      "inhalt": "<h1>Referenzen</h1>Leider sind der Zeit keine Referenzen verfügbar"
    },
    {
      "titel": "Kontakt",
      "inhalt": "<h1>Kontakt</h1>Rufen sie uns doch an oder schreiben uns eine E-Mail:<div class='kontakt'><section><a href='mailto: admin@fortressdesign.de'>admin@fortressdesign.de</a></section><section><a href='tel: 01772252248'>+49 177 225 2248</a></section>"
    }
  ]
}
